
/* Class = "NSTabViewItem"; label = "View"; ObjectID = "36"; */
"36.label" = "View";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "<<GnuPG Passphrase>>"; ObjectID = "57"; */
"56.title" = "<<GnuPG Passphrase>>"; //UPDATE

/* Class = "NSTextFieldCell"; title = "<<GnuPG Passphrase>>"; ObjectID = "57"; */
"57.title" = "<<GnuPG Passphrase>>";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "59"; */
"59.title" = "Cancel"; //UPDATE

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "60"; */
"60.title" = "Avbryt";

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "63"; */
"63.title" = "Show passphrase"; //UPDATE

